TargetApplication=TreeDBNotes 3.0
Author=developed@hotpop.com
SourceLANGID=1033
LANGID=1055
Generator=DKLang Translation Editor v3.0
LastModified=2007-10-17 15:13:45

[FormAttachments]
00000001=Ekler
00000002=Ekler
00000003=dosya
00000005=Tamam
00000006=Vazgeç

[FormAutobackupExplorer]
00000001=Otomatik Yedekleme Gezgini
00000002=Yedekleme dosyası:
00000003=Otomatik yedekleme dosyası:
00000004=Otomatik yedekleme
00000013=Seçilen dosyaları sil
00000014=Seçilen dosyaları sil
00000015=Tamamını seç
00000016=Tamamını seç
00000017=Hiçbirini Seçme
00000018=Hiçbirini Seçme
00000019=Tazele
00000020=Tazele

[FormBlobEditor]
00000001=Blob Düzenleyicisi
00000002=Ana Menü
00000003=Dosya
00000004=Düzenle
00000005=Görünüm
00000006=Araçlar
00000007=Yardım
00000008=Bilgi
00000009=Genel
00000010=Açıklamalar
00000013=Açıklamalar
00000014=Genel
00000015=Başlık
00000016=Anahtar Sözcükler
00000017=Yazar
00000018=Bilgi
00000019=Dosya Adı:
00000020=Dosya Büyüklüyü:
00000021=Dosya Tarihi:
00000022=Düzenleyiciyi Aç / Kapat
00000023=Düzenleyiciyi Aç / Kapat
00000024=... Dosyasından Veri Al
00000025=... Dosyasından Veri Al
00000026=...Dosyasına Veri Akatar
00000027=...Dosyasına Veri Akatar
00000028=Hakkında
00000029=Hakkında
00000030=Kapat
00000031=Kapat ve Çık
00000032=İmgeyi Kopyala
00000033=İmgeyi Taşıma Panosuna Kopyala
00000034=İmgeyi Yapıştır
00000035=Taşıma Panosundaki İmgeyi Yapıştır
00000036=Metni Kopyala
00000037=Metni taşıma panosuna kopyala
00000038=Metni Yapıştır
00000039=Taşıma Panosundaki Metni Yapıştır
00000040=Metni Kes
00000041=Taşıma Panosundaki Metni Kes
00000042=Değişiklikleri Uygula
00000043=Değişiklikleri Veritabanına Kaydet ve Çık

[FormBookmark]
00000001=Yer İmleri
00000002=Yer İminin Adı:
00000003=Biçim İmi:
00000004=Vazgeç
00000005=Tamam
00000006=Sil

[FormCustomField]
00000001=Alan Özellikleri
00000002=Alan Özellikleri
00000003=Alan Adı
00000004=Alan Değeri
00000005=Vazgeç
00000006=Tamam

[FormEditorContact]
00000001=Düzenleyici - Bağlantı
00000002=Bağlantı Düzenleyicisi
00000003=Vazgeç
00000004=Tamam
00000005=Genel
00000006=Özel
00000007=İş
00000008=Bağlantılar
00000009=Açıklamalar
00000010=İsteğe Uyarlanmış Alanlar
00000011=Ekler
00000012=Açıklamalar
00000107=İsteğe Uyarlanmış Alanlar
00000123=Ekler
00000167=Bağlantılar
00000168=Email'ler
00000169=Kişisel Email 1
00000170=Kişisel Email 2
00000171=İş Email'i 2
00000172=İş Email'i 1
00000173=Web Bilgisi
00000174=Kişisel URL 1
00000175=Kişisel URL 2
00000176=İş URL 2
00000177=İş URL 1
00000178=Kişisel 1
00000179=AOL
00000180=MSN
00000181=Teleks
00000182=Çağrı Cihazı
00000183=İş 1
00000184=AOL
00000185=MSN
00000186=Teleks
00000187=Çağrı Cihazı
00000188=Diğer Bilgiler
00000189=Kişisel ISDN
00000190=İş IP
00000191=İş IP
00000192=İş ISDN
00000193=Genel
00000194=Adı
00000195=Ünvan
00000196=Ad
00000197=Soyad
00000198=Göbek Adı
00000199=Sonek
00000200=Takma Ad
00000201=İşle İlgili Bilgiler
00000202=Şirket
00000203=Görevi
00000204=Web Bilgisi
00000205=Kişisel Email
00000206=İş Email
00000207=Kişisel WEB Sayfası
00000208=Bağlantıya Dair Bilgiler
00000209=Ev Telefonu
00000210=Kişisel Mobil Telefonu
00000211=Ev faksı
00000212=İş Telefonu
00000213=İş Faksı
00000214=İş Mobil Telefonu
00000215=Özel
00000216=Özel
00000217=Cinsiyeti
00000218=Eşi
00000219=Çocukları
00000220=Doğum Günü
00000221=Yıldönümü
00000222=Kişisel Adres
00000223=Ülke
00000224=İl
00000225=Kent
00000226=Cadde, sokak
00000227=Posta Kodu
00000228=Kişisel Bağlantıya Dair Bilgiler
00000229=Kişisel Telefon 1
00000230=Kişisel Telefon 2
00000231=Kişisel Skype
00000232=Kişisel Mobil Telefon 2
00000233=Kişisel Mobil Telefon  1
00000234=Kişisel ICQ
00000235=Kişisel faks
00000269=İş
00000270=İş Adresi
00000271=Ülke
00000272=İl
00000273=Kent
00000274=Cadde, sokak
00000275=Posta Kodu
00000276=İş Bağlantısına Dair Bilgi
00000277=İş Telefonu 1
00000278=İş Telefonu 2
00000279=İş Skype
00000280=İş Mobil Telefonu 2
00000281=İş Mobil Telefonu 1
00000282=İş ICQ
00000283=İş Faksı
00000284=İşle İlgili Ortak Bilgiler
00000285=Şirket
00000286=Görevi
00000287=Bölüm
00000288=Ofis
00000289=Müdür / Yardımcı

[FormEditorPassword]
00000001=Düzenleyici - Parola
00000002=Hesap Düzenleyicisi
00000003=Genel
00000004=Ek
00000005=Açıklamalar
00000006=Özel Alanlar
00000007=Ekler
00000008=Ek
00000009=Hesap Tipi
00000010=Hesap Numarası
00000011=PIN Numara
00000012=Kimlik Kartı Numarası
00000013=Bilgi 1
00000014=Bilgi 2
00000015=Bilgi 3
00000016=Bilgi 4
00000017=Bilgi 5
00000018=Açıklamalar
00000113=İsteğe Uyarlanmış Alanlar
00000129=Ekler
00000173=Genel
00000174=Kullanıcı / Bağlanma Adı
00000175=Parola
00000176=Email
00000177=Link 1
00000178=Link 2
00000179=Telefon
00000180=Başlama Tarihi
00000181=Bitiş Tarihi
00000182=Vazgeç
00000183=Tamam
00000192=İmge Yok
00000193=İmgeyi Al...

[FormHyperlink]
00000001=Hiperlink Düzenleyicisi
00000002=Hiperlink Düzenleyicisi
00000003=Tamam
00000004=Vazgeç
00000005=&TreeDBNotes
00000006=TreeDBNotes linkleri: Notlar, Bağlantılar, Hesaplar, Saptama Noktalarına # linkler...
00000007=&Internet
00000008=Internet linkleri: http://, https://, ftp:// v.s. ...
00000009=&Posta
00000010=Elektronik posta adresini gir (örneğin: MyHome@SampleEmail.com)
00000011=&Yerel Dosya
00000012=Yerel dosya linki
00000013=&İsteğe Uyarlanmış
00000014=Kullanıcının tanımladığı link.
00000015=... Gözat
00000016=Tanımlama
00000017=Link Metni
00000018=Hiperlinki Sil
00000019=Temizle
00000020=Kopyala
00000021=Yapıştır
00000022=... Gözat
00000023=TreeDBNotes...
00000024=... Sına
00000025=Tüm dosyalar (*.*)|*.*

[FormMain]
00000001=TreeDBNotes Pro
00000002=Toplam Ağaç Öğelerinin Sayısı
00000003=Seçim istatistiği
00000004=Düzenleyici - İmleç pozisyonu
00000018=Ana Menü
00000019=Dosya
00000022=Aç
00000023=Varolan veritabanı aç
00000024=dosya
00000031=Son işlem
00000034=Veritabanı araçları
00000051=Yazdır
00000057=Düzenle
00000058=&Geri al
00000059=&Yeniden yap
00000066=Özel &Yapıştır...
00000067=Özel yapıştır
00000068=Metin olarak &Yapıştır
00000069=Metin olarak Yapıştır
00000070=Tamamını seç
00000071=Tamamını seç
00000072=Hepsini genişlet
00000073=Hepsini daralt
00000074=Veri Al...
00000087=Veri Aktar...
00000098=Görünüm
00000099=Notlar...
00000100=Notların Düzenlenmesi
00000101=Not Dosyası
00000102=Not Yazıtipleri - Gelişmiş
00000103=Not Yazıtipleri - Ana
00000104=Notlar - Paragraf
00000105=Notlar - Araya Ekle
00000106=Notlar - Ara
00000107=Notlar - Tablolar
00000108=Notlar - Tablolar - Kenarlar
00000109=Düzenleyici Cetveli
00000110=Metin Biçemleri
00000111=Dinamik Düzenleyici
00000112=Notlar - Klasör Ağacı
00000113=Notlar - Yer İmleri
00000114=Notlar - Biçemler
00000115=Notlar - Tümcecikler
00000116=Bağlantılar...
00000117=Bağlantılar - Klasörler Ağacı
00000118=Parolalar...
00000119=Parolalar - Klasörler Ağacı
00000122=Ağaç Tabları
00000123=Durum Çubuğu
00000124=Veritabanı
00000125=Ağaçlar
00000128=Çalışma Alanı
00000129=Temalar
00000130=Dil
00000134=Ağaç
00000137=Ağacı Değiştir..
00000144=Klasörler
00000145=Klasör Ekle
00000146=Biçemler
00000147=Bayraklar...
00000151=Sıkça Başvurulanlar
00000162=Klasöri ... Taşı
00000184=Notlar
00000196=Yer İmlerine Git
00000197=Metin Formatı
00000215=Paragraf Formatı
00000232=Tablo Formatı
00000250=Hizala
00000255=Kenarlar
00000262=Hiperlinkler
00000275=Yer İmine Link
00000282=Araya Ekle
00000287=Tarih / Saat
00000288=Mermi imleri...
00000296=Şablonlar
00000303=Araçlar
00000324=Biçemler
00000325=Yazıtipi Biçemleri
00000326=Paragraf Biçemleri
00000327=Tablo Biçemleri
00000328=Sözdizimi
00000333=Bağlantılar
00000340=Parolalar
00000347=Araçlar
00000348=Alarmlar ve Hatırlatmalar
00000349=Alarmlar ve Hatırlatmalar
00000351=Karalama Defteri
00000352=Karalama Defteri
00000357=Parola Üreteci
00000358=Yazıtipi Gözatıcısı
00000359=Ekran Görüntüsünü Yakala
00000368=Yardım
00000387=Veritabanı Araç Çubuğu
00000390=Aç
00000391=Varolan veritabanını aç
00000396=Ağaçlar - Araç Çubuğu
00000401=Ağaç Tabları - Araç Çubuğu
00000406=Tüm Ağaçlar
00000408=Artalan
00000409=Notlar
00000410=Bağlantılar
00000411=Parolalar
00000412=Artalan
00000413=TreeDBNotes Pro
00000414=http://www.mytreedb.com
00000415=TreeDBNotes Pro 3.0'a Hoşgeldiniz!
00000416=Alarmlar ve Hatırlatmalar - Mesajlar
00000417=Bağlantılar
00000418=Bağlantılar Klasörleri Ağacı
00000419=Bağlantılar Klasörleri
00000424=Biçem
00000435=Tip
00000436=Bilgi
00000437=Parolalar
00000438=Parola Klasörleri Ağacı
00000439=Parola Klasörleri
00000444=Biçem
00000455=Bilgi
00000456=Tip
00000457=Notlar
00000458=Not Klasörleri Ağacı
00000459=Ağaç
00000460=Arama
00000461=Sıkça Başvurulanlar
00000462=Geçmiş
00000463=Parçacıklar
00000464=Büyük/küçük harfe duyarlı
00000465=TÜM Not Ağaçlarında Ara
00000466=Başlık
00000467=Not
00000468=Tanımlama
00000469=Anahtar Sözcükler
00000470=... de Ara
00000471=Arama özellikleri
00000472=Notlar - Geçmiş
00000477=Not Parçacıkları
00000478=Parçacıkları tara
00000479=Parçacıkları tara
00000480=Not Ağacı
00000485=Biçem
00000496=CSV\nHTML Formatı\nDüz metin\nRTF Formatı\nNesnesiz RTF formatı\nUnicode formatlı metin\nVirtual Tree Data\n
00000497=Notlar - Yer İmleri
00000500=Notlar - Tümcecikler
00000514=Notlar - Biçemler
00000521=Metin Biçemleri
00000522=Dinamik Düzenleyici
00000535=Not Fontları - Gelişmiş
00000546=Notlar - Paragraf
00000559=Paragraf &Artalanının Rengi...
00000560=Paragraf Artalanının Rengi...
00000561=Notlar - Tablolar
00000575=Not Dosyası
00000585=Notların Düzenlenmesi
00000599=Notlar - Ortak Yazıtipleri
00000600=Metnin &Rengi...
00000601=Metnin Rengi
00000602=Metin Art&alanının Rengi...
00000603=Metin Artalanının Rengi...
00000605=Notlar - Tablolar - Kenarlar
00000615=Notlar - Araya Ekle
00000625=Mermi imleri...
00000628=İsteğe Uyarlanmış Formatlı Tarih Ekle
00000629=Notlarda Ara
00000630=Metni Ara:
00000633=Tablo Sütununu Taşı
00000634=İlk girinti
00000635=Sol girinti
00000636=Asılı Girinti
00000637=Sağ Girinti
00000638=Düzeyi azalt
00000639=Düzeyi arttır
00000640=Sol kenar
00000641=Sol kenar
00000642=Sağ kenar
00000643=Üst Kenar Boşluğu
00000644=Tablo satırını yeniden boyutlandır
00000645=Ortaya Hizalanmış Sekme
00000646=Ondalık ayırıcına göre hizalanmış sekme
00000647=Sola Hizalanmış Sekme
00000648=Sağa Hizalanmış Sekme
00000649=Kelime Çubuğuna Hizalanmış Sekme
00000650=Ortaya Hizala
00000651=Ondalık ayırıcına göre hizala
00000652=Sola Hizala
00000653=Sağa Hizala
00000654=Kelime Çubuğuna Göre Hizala
00000656=Yeni
00000657=Yeni veritabanını yarat
00000659=İsteğe uyarla...
00000661=Yeni Ağaç Ekle
00000663=CSV Formatlı Verileri Al
00000664=CSV Dosyasından Kayıtları Al
00000666=Ekran Görüntüsünü Yakala
00000668=Alarmlar ve Hatırlatmalar
00000669=Alarmlar ve Hatırlatmalar
00000671=Yardım
00000672=Yardım Dosyasını Görüntüle
00000674=Aç
00000675=Varolan veritabanını aç
00000677=Kaydet
00000678=Değişiklikleri kaydet
00000680=... olarak kaydet
00000681=Veritabanını ... olarak kaydet
00000683=Kapat
00000684=Veritabanını kapat
00000686=Çık
00000687=TreeDBNotes'u kapat
00000689=Ağacı Sil
00000691=Ağaç Özellikleri
00000693=Ağaçları Sırala
00000695=Simge Yöneticisi
00000697=Karalama Defteri
00000698=Karalama Defteri
00000700=Ekler
00000701=Eklere Gözat veya Onları Düzenle
00000703=Metin Düzenleyicisi
00000704=Dış Metin Düzenleyicisi
00000706=Biçem
00000707=Klasör biçemini değiştir
00000709=Sil
00000711=Özellikler
00000713=Takvim
00000715=Alıntı ve İbare Yöneticisi
00000717=Parola Üreteci
00000719=Hesap Makinesi
00000721=Gezgin
00000723=Seçenekler
00000725=Ana Sayfayı Ziyaret Et
00000726=TreeDBNotes'un WEB Sayfasını Ziyaret Et
00000728=Öneri Gönder
00000729=Öneri Gönder
00000731=Forumu Ziyaret Et
00000732=TreeDBNotes Forumunu Ziyaret Et
00000734=Dostuna Haber Ver
00000735=Dostuna Haber Ver
00000737=Çevrim İçi Ortamda Satın Al...
00000738=Çevrim İçi Ortamda Satın Al...
00000740=Güncelleşmiş Versiyonun Oduğunu Kontrol Et...
00000741=Güncelleşmiş Versiyonun Oduğunu Kontrol Et...
00000743=Seri Numarasını Gir
00000744=Seri Numarasını Gir
00000746=...hakkında
00000747=...hakkında
00000749=Ana Tabı Göster
00000750=Ana Tabı Göster
00000752=Sonraki Ağaç
00000754=Önceki Ağaç
00000756=Vazgeç
00000757=Vazgeç
00000759=Düzeyi Arttır
00000760=Düzeyi Arttır
00000762=Düzeyi Azalt
00000763=Düzeyi Azalt
00000765=Yukarı Taşı
00000766=Yukarı taşı
00000768=Aşağı Taşı
00000769=Aşağı taşı
00000771=Not Ekle
00000772=Not Ekle
00000774=Alt Not Ekle
00000775=Alt Not Ekle
00000777=Tüm Ağaçları Kilitle
00000778=Parolayla korunan tüm ağaçları kilitle
00000780=Bayrak Düzenleyicisi
00000781=Bayrak Düzenleyicisi
00000783=Biçem Düzenleyicisi
00000784=Klasör Biçemleri Düzenleyicisi
00000786=Simgeyi Değiştir
00000787=Seçilen Tüm Klsasörlerin Simgelerini Değiştir
00000789=Temizle
00000790=Yeniden açılanlar listesini temizle
00000792=Yedekleme
00000793=Veritabanını yedekle
00000795=Eski duruma getir
00000796=Yedeklenmiş veritabanını dosyadan alarak eski duruma getir
00000798=Onar
00000799=Veritabanını onar
00000801=Sıkıştır
00000802=Veritabanını Sıkıştır
00000804=Yazıtipi Gözatıcısı
00000806=Parçacıkları tara
00000807=Parçacıkları tara
00000809=Veritabanı Ayarları
00000810=Veritabanı Ayarları (Bilgi, Şifreleme)
00000812=İstatistik
00000813=Veritabanı istatistiği
00000815=Geçmişi Tazele
00000816=Notların Geçmişini Tazele
00000818=Arama
00000819=Notların Tamamında Ara
00000821=Klasör ekle
00000822=Yeni klasör ekle
00000824=Alt Klasör Ekle
00000825=Alt Klasör Ekle
00000827=Klasör ekle
00000828=Klasör ekle
00000830=Alt Klasör Ekle
00000831=Alt Klasör Ekle
00000833=Bağlantı Kaydı Ekle
00000834=Bağlantı Kaydı Ekle
00000836=Parola Kaydını Ekle
00000837=Parola Kaydını Ekle
00000839=Dışarıdan Not Al
00000840=(rtf, txt, doc, html, rvf...) Dosyalarından Not Al
00000842=Yalnız cari ağaç
00000843=Yalnız cari ağaca dair geçmiş
00000845=Klasör Ekle
00000846=Klasör Ekle
00000848=Ke&s
00000849=Kes
00000851=&Kopyala
00000852=Taşıma panosuna kopyala
00000854=&Yapıştır
00000855=Taşıma panosundakini yapıştır
00000857=Klasörü kes
00000858=Klasörü kes
00000860=Klasörü kopyala
00000861=Klasörü kopyala
00000863=Klasörü yapıştır
00000864=Klasörü yapıştır
00000866=Klasör başlığını kopyala
00000867=Klasör başlığını kopyala
00000869=Klasör başlığını yapıştır
00000870=Klasör başlığını yapıştır
00000872=Çalışma Alanını ... Olarak Kaydet
00000873=Cari Çalışma Alanını ... Olarak Kaydet
00000875=Çalışma Alanlarını Sil
00000876=Tüm Çalışma Alanlarını Sil
00000878=Klasörleri sırala
00000879=Klasör Alt Ağaçlarını Sırala
00000881=Başlığı Göster
00000882=Ağaç başlığını göster
00000884=TreePad (*.hjt) Dosyasından Veri Al
00000885=TreePad (*.hjt) Dosyasından Veri Al
00000887=KeyNote (*.knt) Dosyasından Veri Al
00000888=KeyNote (*.knt) Dosyasından Veri Al
00000890=CSV Dosyasına Veri Aktar
00000891=CSV Dosyasına Veri Aktar
00000893=TreeDBNotes 2.xxx; 1.xx (tdb, tdn) Dosyasından Veri Al
00000894=TreeDBNotes 2.xxx; 1.xx (tdb, tdn) Dosyasından Veri Al
00000896=Tamamını seç
00000897=Tamamını seç
00000899=Hepsini genişlet
00000901=Hepsini daralt
00000903=Otomatik Yedekleme Gezgini
00000904=Otomatik Yedekleme Gezgini
00000906=Göster / Gizle
00000907=TreeDBNotes'u Göster / Gizle
00000909=Yakın Zamanda
00000910=Yakın Zamanda
00000912=Cari çalışma alanını kaydet
00000913=Cari çalışma alanını kaydet
00000915=Sonraki klasör
00000916=Sonraki klasör
00000918=Önceki klasör
00000919=Önceki klasör
00000921=Klasörler (Göster / Gizle)
00000922=Klasörler (Göster / Gizle)
00000924=Notları Dışarı Aktar
00000925=Seçilen Notları HTML, TXT, RTF, DOC Olarak Aktar
00000927=Notların Alt Ağacını Aktar
00000928=Not Alt Ağacını Aktar
00000930=Not Alt Ağacını Al
00000931=Not Alt Ağacını Al
00000933=Alt Ağacı Kopyala
00000934=Alt Ağacı Kopyala
00000936=Alt Ağacı Yapıştır
00000937=Alt Ağacı Yapıştır
00000939=Dinamik Düzenleyici
00000940=Dinamik Düzenleyici (Tablo, İmge)
00000942=Gösteri Dosyasını Aç
00000943=TreeDBNotes'un Gösteri Dosyasını Aç
00000945=Klasör Konfigürasyonu
00000946=TreeDBNotes klasörlerinin konfigürasyonuna bakış
00000948=Veritabanının Şifrelenmesi
00000949=Veritabanının Şifreleme Ayarları
00000951=TreeDBNotes'u Flaş Sürücüsüne Kopyala
00000952=TreeDBNotes'u Flaş Sürücüsüne Kopyala
00000954=Sıkça Başvurulanlara Ekle
00000955=Klasörü Sıkça Başvurulanlara Ekle
00000957=Sıkça Başvurulanlardan Sil
00000958=Dosyayı Sıkça Başvurulanlardan Sil
00000960=Sıkça Başvurulanları Temizle
00000961=Sıkça Başvurulanları Temizle
00000963=Klasöre Git
00000964=Klasöre Git
00000969=Seçilen notları birleştir
00000970=Seçilen notları birleştir
00000972=Birleştir ve Dışarı Aktar
00000973=Seçilen Notları Birleştir ve Dışarı Aktar
00000975=&Yazdır
00000977=B&askı Önizleme
00000979=Nota link
00000980=Nota Link (treedb://notes/)
00000982=Web Bağlantısı
00000983=Web bağlantısı (http://, ftp://)
00000985=Emai'e link
00000986=Email'e link (mailto:)
00000988=Dosyaya link
00000989=Yerel dosyaya link (file:///)
00000991=Eklere link
00000992=Eklere link (treedb://attach/)
00001008=&Yeni
00001010=&Aç...
00001012=&Kaydet
00001014=&Sembol...
00001016=&Notu Dışarı Aktar
00001017=Notu TXT, HTML, DOC, RTF, RVF Dosyasına Aktar
00001018=img
00001020=... Olarak &Kaydet...
00001022=B&askı Önizlemesi...
00001024=&Yazdır...
00001026=&Yazdır
00001028=Say&fa Düzeni...
00001030=Ke&s
00001031=Kes
00001033=&Kopyala
00001034=Kopyala
00001036=&Yapıştır
00001037=Yapıştır
00001039=Özel &Yapıştır ...
00001040=Özel Yapıştır...
00001042=Metin Olarak &Yapıştır
00001043=Metin Olarak Yapıştır
00001045=&Geri al
00001047=&Yeniden Yap
00001049=&Bul...
00001051=Sonrakini &Bul
00001053=&Yerine Koy...
00001055=Büyük / Küçük Karakter
00001057=&Yazıtipi...
00001059=&Yazıtipi...
00001061=&Kalın
00001063=&İtalik
00001065=&Altçizgili
00001067=&Üstçizgili
00001069=&Ortası çizgili
00001071=&Yazıtipini Büyüt
00001073=Y&azıtipini Küçült
00001075=Y&azıtipini Bir Punto Büyüt
00001077=Yazı&tipini Bir Punto Küçült
00001079=&Hepsi Büyük Harf
00001081=Metnin &Rengi...
00001082=Metnin Rengi
00001084=Metin Art&alanının Rengi...
00001086=Sola &Hizala
00001088=Sağa &Hizala
00001090=Ortaya &Hizala
00001092=&Yasla
00001094=&Paragraf...
00001096=Paragrafın &Kenarları ve Artalanı...
00001098=&Sözcük Kaydırma
00001100=&Girintiyi Arttır
00001102=&Girintiyi Azalt
00001104=Paragraf &Artalanının Rengi...
00001106=&Tek Satır Aralığı
00001108=1.5 Sa&tır Aralığı
00001110=&Çifte Satır Aralığı
00001112=&Mermi İmleri ve Numaralama...
00001114=&Mermi İmleri
00001116=&Numaralama
00001118=Sağdan Sola Yazılan Metin
00001120=Soldan Sağa Yazılan Metin
00001122=Sağdan Sola
00001124=Soldan Sağa
00001126=&Dosya...
00001128=&Resim...
00001131=&Yatay Hat
00001133=İleri Hiper&link...
00001134=İleri Hiperlink Penceresi
00001136=rvActionInsertText1
00001138=Artalan &Rengi...
00001139=Artalan|Belge artalanının rengini değiştirir
00001141=&Artalan...
00001143=&Renkle Doldur...
00001145=&Sayfa Sonu İşaretini Ekle
00001147=&Sayfa Sonu İşaretini Çıkar
00001149=Nesne &Özellikleri...
00001151=&Basılmaz Karakterler
00001153=Tablo &Ekle...
00001154=Tablo Ekle|Yeni tablo ekle
00001156=Aşağıda Satır &Ekle
00001158=Üstte Satır &Ekle
00001160=Solda Sütun &Ekle
00001162=Sağda Sütun &Ekle
00001164=Satırları S&il
00001166=Sütunları &Sil
00001168=&Tabloyu Sil
00001170=&Hücreleri Birleştir
00001172=&Hücreleri Böl...
00001174=Tablo &Seç
00001176=Satrıları S&eç
00001178=Sütunları S&eç
00001180=Hücreyi S&eç
00001182=Hücreyi Üste &Hizala
00001184=Hücreyi Ortaya &Hizala
00001186=Hücreyi Alta &Hizala
00001188=&Hücrenin Düşey Hizalanması (Varsayılan)
00001190=&Sol Kenar
00001192=&Sağ Kenar
00001194=&Üst Kenar
00001196=&Alt Kenar
00001198=&Tüm Kenarlar
00001200=&Kenar Yok
00001202=Tablo &Özellikleri...
00001204=Kılavuz &Çizgilerini Göster
00001206=&Yazım Denetimi
00001207=Yazımın Denetlenmesi|Yazımı Denetler
00001209=&Eşanlamlılar Sözlüğü
00001210=Eşanlamlılar Sözlüğü|Seçilen kelime için eşanlamlar sunar
00001212=Metnin &Rengi...
00001213=Metnin Rengi
00001215=Metnin &Rengi...
00001216=Metnin Rengi
00001218=Metin Artalanının &Rengi...
00001219=Metin Artalanının Rengi...
00001221=Metin Art&alanının Rengi...
00001222=Metin Artalanının Rengi...
00001224=Paragraf &Artalanının Rengi...
00001225=Paragraf Artalanının Rengi...
00001227=Paragraf &Artalanının Rengi...
00001228=Paragraf Artalanının Rengi...
00001230=Yer İmi
00001231=Yer İmi Ekle / Düzenle
00001233=Altçizgi
00001235=Üstçizgi
00001237=Canlandırma
00001238=Canlandırma
00001240=Git
00001241=Arama
00001243=Tarih Ekle
00001245=Saat Ekle
00001247=İsteğe Uyarlanmış Formatlı Tarih Ekle
00001249=Şablon Ekle
00001250=Dosyadani Şablon Ekle
00001252=Seçimi Şablon Olarak Kaydet
00001253=Seçimi Şablon Olarak Kaydet
00001255=Notu Şablon Olarak Kaydet
00001256=Notu Şablon Olarak Kaydet
00001258=&Yazıyı hemen denetle
00001259=&Yazıyı hemen denetle
00001261=Unicode formatına dönüştür
00001262=Metni Unicode formatına dönüştür
00001264=&URL'leri otomatik tara
00001265=URL Adresleri Otomatik Tarama Özelliğini Geçerli/ Geçersiz Kıl
00001267=URL &Adresleri Tara
00001268=URL Adresleri Tara
00001270=&Hiperlinkleri Temizle
00001271=Hiperlinkları Temizle
00001273=Büyük/küçük harf dönüştürücüsü
00001274=Büyük/küçük harf dönüştürücüsü
00001276=küçük harfler
00001277=küçük harfler
00001279=BÜYÜK HARFLER
00001280=BÜYÜK HARFLER
00001282=İlk Kelime
00001283=İlk Kelime
00001285=İlk Harf
00001286=İlk Harf
00001288=Metni tersine çevir
00001289=Seçilen metni tersine çevir
00001291=İfadeyi Değerlendir
00001292=İfadeyi Değerlendir
00001294=Metin İstatistiği
00001295=Metin İstatistiği
00001297=İmge kitaplığından resim ekle
00001298=İmge kitaplığından imge ekle
00001300=Yazım Denetimi Ayarları
00001301=Yazım Denetimi Ayarları
00001303=Seçilen metni klasör başlığı yap
00001304=Seçilen metni klasör metni yap
00001306=OLE nesnesi ekle
00001307=OLE nesnesi ekle
00001406=Yazıtipi
00001407=Paragraf
00001408=Tablolar
00001410=Yazıtipi Biçemi Ekle
00001411=Yazıtipi Biçemi Ekle
00001413=Biçemi Sil
00001414=Biçemi Sil
00001416=Biçemi Düzenle
00001417=Biçemi Düzenle
00001418=Tümcecik Ekle
00001419=Tümcecik Ekle
00001420=Tümceciği Sil
00001421=Tümceciği Sil
00001422=Yukarı Taşı
00001423=Yukarı Taşı
00001424=Aşağı Taşı
00001425=Aşağı Taşı
00001426=Düzeyi Arttır
00001427=Düzeyi Arttır
00001428=Düzeyi Azalt
00001429=Düzeyi Azalt
00001430=Hepsini Genişlet
00001431=Hepsini Daralt
00001432=Parola Üretecisi
00001433=Yazıtıpi Gözatıcısı
00001434=Yakalanmış ekran görünümü (dosyada veya taşıma panosunda)
00001435=Araç Çubuklarını İsteğe Uyarla...
00001436=Yeni Ağaç Ekle
00001437=Yakalanmış ekran görünümü (dosyada veya taşıma panosunda)
00001438=Ağacı Sil
00001439=Ağaç Seçenekleri
00001440=Ağaçları Sırala
00001441=Simge Yöneticisi
00001442=Klasörü (klasörleri) Sil
00001443=Klasör özellikleri
00001444=Takvim
00001445=Alıntı ve İbare Yöneticisi
00001446=Parola Üreteci
00001447=Hesap Makinesi
00001448=Gezgin
00001449=TreeDBNotes Seçenekleri
00001450=Sonraki Ağaç
00001451=Önceki Ağaç
00001452=Yazıtıpi Gözatıcısı
00001453=Hepsini Genişlet
00001454=Hepsini Daralt
00001455=Seçilen Notları Yazdır
00001456=Seçilen notların baskı önizlemesi
00001457=E-Kitabı Yayınla
00001458=TreeDBNotes e-Kitabı formatında yayınla

[FormOptions]
00000001=Seçenekler
00000002=Seçenekler
00000003=Tamam
00000004=Vazgeç
00000005=Genel
00000006=Notlar
00000007=Bağlantılar
00000008=Parolalar
00000009=Güvenlik
00000010=Yedekleme
00000011=Kaydet
00000012=Yakalama
00000013=Klasörler
00000014=Klasör Konfigürasyonu
00000015=Bağlantılar
00000016=Parolalar
00000017=Yakalama
00000018=Hedef
00000019=Yakala ve dosya olarak kaydet
00000020=İmge olarak ekle (Taşıma panosu)
00000021="... olarak yakala" diyaloğunu göster
00000022=Biçim
00000023=Jpeg Compression
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Yakalanan Nesneler Klasörü
00000029=Özel Klasör
00000030=Yakala Komutunun Geçiş Tuşu
00000031=Varsayılan
00000032=Kaydet
00000033=Kaydet
00000034=İkon durumunda getirildikte cari dosyayı kaydet
00000035=Otomatik Kaydetme: (Azami süre)
00000036=Yedekleme
00000037=Yedekleme
00000038=Özel Klasör
00000039=Otomatik Yedekleme
00000040=Dosyaların azami sayısı (en az: 3):
00000041=İsteğe Uyarlanmış Klasör
00000042=Otomatik Yedeklemeyi Geçerli Kıl
00000043=Güvenlik
00000044=Ağaçları Kilitle
00000045=İkon durumuna getirildikte ağaçları kilitle
00000046=TreeDB'deki Ağaçları Kilitle - Ana Konum
00000047=Notlar
00000048=Düzenleyici Seçenekleri
00000049=Özel Karakterleri Görüntüle
00000050=Yer İmlerini/Saptama Noktalarını Göster
00000051=Metni sürükleyip &bırakma özelliğini geçerli kıl
00000052=Canlı yazı denetimi
00000053=URL'leri otomatik tara
00000054=Varsayılan Tarih ve Saat biçimi
00000055=Tarih biçimi:
00000056=Zaman biçimi:
00000057=dd mmmm yyyy\ndddd, d mmmm yyyy\nddd, d mmmm yyyy\nddd, d mmm yyyy\nd mmmmm yyyy\nmmmm d, yyyy\ndd-mmm-yyyy\nyyyy.mm.dd\ndd.mm.yyyy\n
00000058=hh:nn\nhh:nn:ss\n[hh:nn:ss]\nhh-nn-ss\ntt\n
00000059=Notların Varsayılan Metni ve Biçemi
00000060=Varsayılan Metin
00000061=Varsayılan Şablon
00000062=Varsayılan Not Metni
00000063=Metin Yok\nTarih ve Saat\nTarih\nSaat\nTaşıma Panosu\n
00000064=Şablon dosya
00000065=Notların Varsayılan Yazıtipi Biçemi
00000066=Notların Varsayılan Yazıtipi Örneği\n
00000067=Genel
00000068=Ortak
00000069=Uygulama minimize edildikte simgesini görev çubuğunun bildiri alanında (tepside) göster.
00000070=Tepside simge durumuna getir
00000071=ESC tuşu basılırken uygulamayı simge durumuna getir
00000073=Kapatırken ikon durumuna getir
00000074=Uygulamayı başlatırken en son açılan dosyayı otomatik olarak aç.
00000075=Sonuncu dosyayı yeniden aç (başlatırken)
00000076=TreeDBNotes balon mesajlarını göster
00000077=TreeDBNotes Geçiş Tuşu (Göster/Gizle)
00000078=Sonuç Geçiş Tuşu:
00000082=T
00000083=Klasörler
00000084=Şablon Klasörü
00000085=Özel Klasör
00000086=Belge klasörü
00000087=Özel Klasör
00000088=Klavyada Escape tuşu basıldıkta uygulamayı ikon durumuna getir.

[FormTextEditor]
00000001=Düzenleyici
00000002=Ana Menü
00000003=Dosya
00000004=Düzenle
00000005=Bakış
00000006=Araya Ekle
00000007=Biçim
00000008=Yazıtipi
00000009=Paragraf
00000010=Tablo
00000011=Hizala
00000012=Kenar
00000013=Seç
00000014=Araçlar
00000015=Yardım
00000016=Not Yazıtipleri - Gelişmiş
00000017=Not Dosyası
00000018=Notların Düzenlenmesi
00000019=Notlar - Ortak Yazıtipleri
00000020=Metnin &Rengi...
00000021=Metin Artala&nının Rengi...
00000022=Verdana
00000023=Notlar - Paragraf
00000024=&Artalan...
00000025=Notlar - Araya Ekle
00000026=Not Tablosu - Ortak
00000027=Not Tablosu - Kenarlar
00000028=Tablo Sütununu Taşı
00000029=İlk Girinti
00000030=Sol Girinti
00000031=Asılı Girinti
00000032=Sağ Girinti
00000033=Düzeyi azalt
00000034=Düzeyi arttır
00000035=Alt kenar
00000036=Sol kenar
00000037=Sağ kenar
00000038=Üst kenar boşluğu
00000039=Tablo satırını yeniden boyutlandır
00000040=Ortaya hizalanmış sekme
00000041=Ondalık ayırıcına göre hizalanmış sekme
00000042=Sola Hizalanmış Sekme
00000043=Sağa Hizalanmış Sekme
00000044=Kelime Çubuğuna Hizalanmış Sekme
00000045=Ortaya Hizala
00000046=Ondalık ayırıcıya göre hizala
00000047=Sola hizala
00000048=Sağa hizala
00000049=Kelime Çubuğuna hizala
00000051=&Yeni
00000053=&Aç...
00000055=&Kaydet
00000057=&Veriyi Dışarı Aktar...
00000058=img
00000060=... Olarak &Kaydet...
00000062=B&askı Önizleme...
00000064=&Yazdır...
00000066=&Yazdır
00000068=Say&fa Düzeni...
00000070=Ke&s
00000072=&Kopyala
00000074=&Yapıştır
00000076=Özel &Yapıştır...
00000078=&Geri Al
00000080=&Yeniden Yap
00000082=Tamamını &Seç
00000084=&Bul...
00000086=Sonrakini &Bul
00000088=&Yerine Koy...
00000090=Karakterin büyük / küçüklüğü
00000092=&Yazıtipi...
00000094=&Yazıtipi...
00000096=&Kalın
00000098=&İtalik
00000100=&Altçizgili
00000102=&Ortası çizgili
00000104=&Üstçizgili
00000106=&Yazıtipini Büyüt
00000108=Y&azıtipini Küçült
00000110=Y&azıtipini Bir Punto Büyüt
00000112=Yazı&tipini Bir Punto Küçült
00000114=&Hepsi Büyük Harf
00000116=Metnin &Rengi...
00000118=Metin Art&alanının Rengi...
00000120=&Paragraf...
00000122=Paragrafın &Kenarları ve Artalanı...
00000124=&Sözcük Kaydırma
00000126=Sola &Hizala
00000128=Sağa &Hizala
00000130=Ortaya &Hizala
00000132=&Yasla
00000134=&Girintiyi arttır
00000136=&Girintiyi azalt
00000138=Paragraf &Artalanının Rengi...
00000140=&Tek Satır Aralığı
00000142=1.5 S&atır Aralığı
00000144=&Çifte Satır Aralığı
00000146=&Mermi İmleri ve Numaralama...
00000148=&Mermi İmleri
00000150=&Numaralama
00000152=&Dosya...
00000154=&Resim...
00000155=bmp
00000157=&Yatay Hat
00000159=Üstmetin &Linki...
00000161=&Sembol...
00000163=rvActionInsertText1
00000165=Artalanın &Rengi...
00000166=Artalan|Belge artalanının rengini değiştirir
00000168=&Artalan...
00000170=&Renk Doldur...
00000172=&Sayfa Sonu İşaretini Ekle
00000174=&Sayfa Sonu İşaretini Çıkar
00000176=Nesne &Özellikleri...
00000178=&Basılmaz Karakterler
00000180=&Tablo Ekle...
00000182=Aşağıda Satır &Ekle
00000184=Üstte Satır &Ekle
00000186=Solda Sütun &Ekle
00000188=Sağda Sütun &Ekle
00000190=Satırları S&il
00000192=Sütunları &Sil
00000194=&Tabloyu Sil
00000196=&Hücreleri Birleştir
00000198=&Hücreleri Böl...
00000200=Tabloyu S&eç
00000202=Satrıları S&eç
00000204=Sütunları S&eç
00000206=Hücreyi S&eç
00000208=Hücreyi Üste &Hizala
00000210=Hücreyi Ortaya &Hizala
00000212=Hücreyi Alta &Hizala
00000214=&Hücrenin Varsayılan Düşey Hizalanması
00000216=&Sol Kenar
00000218=&Sağ Kenar
00000220=&Üst Kenar
00000222=&Alt Kenar
00000224=&Tüm Kenarlar
00000226=&Kenar Yok
00000228=Tablo &Özellikleri...
00000230=Kılavuz Çizgilerini &Göster
00000232=&Yazım Denetimi
00000233=Yazımın Denetlenmesi|Yazımı Denteler
00000235=&Eşanlamlılar Sözlüğü
00000236=Eşanlamlılar Sözlüğü|Seçilen kelime için eşanlamlar sunar

[FormTreeDBExplorer]
00000001=TreeDB Gezgini
00000002=TreeDBNotes Gezgini
00000003=Kayıtlar...
00000004=Vazgeç
00000005=Tamam
00000006=Notlar
00000007=Kartlar
00000008=Ekler
00000009=Korumalı
00000010=Notlar
00000011=Kartlar
00000012=Kartlar
00000013=Tam Kartlar
00000014=Tam Kartlar
00000015=Metin Kartları
00000016=Metin Kartları
00000017=Parçacıklar
00000018=Parçacıklar
00000019=Rapor
00000020=Rapor
00000021=Ekler
00000022=Korumalı
00000023=Parola Korumalı Klasör
00000025=Notlar
00000026=Bağlantılar
00000027=Parolalar
00000028=Ekler

[FrameCommentsEditor]
00000002=K&es
00000004=&Kopyala
00000006=&Yapıştır
00000008=&Geri al
00000010=&Yinele
00000012=&Yazıtipi...
00000014=&Kalın
00000016=&İtalik
00000018=&Altçizgi
00000020=&Ortası çizgili
00000022=&Üstçizgi
00000024=Sola &Hizala
00000026=Sağa &Hizala
00000028=Ortaya &Hizala
00000030=&Yasla
00000032=&Girintiyi Arttır
00000034=&Girintiyi Azalt
00000036=&Mermi İmleri ve Numaralama...
00000038=&Mermi İmleri
00000040=&Numaralama

[FrameCustomFields]
00000001=Ekle
00000002=Sil
00000003=Düzenle
00000004=Yukarı
00000005=Aşağı

[FrameDynamicEditor]
00000001=Tablo
00000002=Metiin
00000003=Görüntü
00000004=Görüntü
00000005=pnlImage
00000006=Metin
00000007=Tablo
00000008=Tablo Özellikleri
00000009=Tablo
00000010=Genişlik
00000011=Kenar
00000012=Artalan
00000013=Kenar
00000014=Hücre Özellikleri
00000015=Hücreler
00000016=Doldurma
00000017=Aralık Bırakma
00000018=Seçilen Hücreler
00000019=Hücreler
00000020=H
00000021=W
00000022=Artalan
00000023=Kenar
00000024=Hücre Artalanı
00000025=Hücre Artalanındaki İmge
00000026=Hücre Artalanının Biçemi
00000027=Renk\nGerdirilmiş\nBölünmüş\nOrtaya Hizalanmış
00000028=Hücreleri Böl
00000029=Seçilen Hücreleri Böl
00000030=Hücreleri Birleştir
00000031=Seçilen Hücreleri Birleştir
00000033=Önizleme
00000034=Yükseklik
00000035=Genişlik

[FrameImgEditor]
00000001=Kişisel Foto
00000002=Görüntü
00000003=Aç / Değiştir
00000004=Aç / Değiştir
00000005=Çıkar
00000006=Görüntüyü Çıkar
00000007=Önizleme
00000008=Önizleme
00000009=Kaydet
00000010=İmgeyi dosyaya kaydet
00000012=Önizleme

[FrameRecordHeader]
00000001=Simge
00000002=Simge
00000003=Renk
00000004=Başlık
00000005=Simgesiz
00000006=İmge kitaplığı...

[FrameTree]
00000002=Ekle
00000003=Ekle
00000004=Sil
00000005=Sil
00000006=Düzenle
00000007=Düzenle
00000008=Tazele
00000009=Tazele

[Frame_attaches]
00000002=ToolbarFrBtn
00000003=ToolbarFrTop
00000004=Klasör...
00000005=Ekle
00000006=Dosya ekle
00000007=Sil
00000008=Dosyayı/ dosyaları sil
00000009=Yerine Koy
00000010=Dosyayı Değiştir
00000011=Düzenle
00000012=Dosyayı düzenle
00000013=Dışarı Aktarma
00000014=Seçilen dosyaları dışarı aktar

[frmInsTable]
00000001=Tablo Ekle
00000002=Tablo boyutları
00000003=Sütun &sayısı:
00000004=Satır &sayısı:
00000005=Yeni tablolar için &boyutlarını belleğe al
00000006=Tamam
00000007=Vazgeç
00000008=Tablo yerleşimi
00000009=&Otomatik Boyutlandırma
00000010=Pencereye siğması için tabloyu &boyutlandır
00000011=Tabloyu el ile &boyutlandır
00000012=Yüzde\nPiksel\n

[frmRVFont]
00000001=Yazıtipi
00000002=Tamam
00000003=Vazgeç
00000004=Yazıtipi
00000005=&Yazıtipi:
00000006=&Boyut:
00000007=Ya&zı:
00000008=&Renk:
00000009=Örnek
00000010=Biçem
00000011=&Kalın
00000012=&İtalik
00000013=Efekler
00000014=&Altçizgi
00000015=&Üstçizgi
00000016=O&rtası çizgili
00000017=&Hepsi Büyük Harf
00000018=Yerleşim
00000019=Karakter Aralığı
00000020=&Aralık:
00000021=&Sıkıştırılmış
00000022=&Genişletilmiş
00000023=Göreli Konum
00000024=&Göreli Konum:
00000025=&Yukarı
00000026=&Aşağı
00000027=Yatay ölçekleme
00000028=Öl&çekleme:

[frmRVItemProp]
00000001=Özellikler
00000002=Tamam
00000003=Vazgeç
00000004=Görüntü
00000005=Önizleme:
00000006=D&eğiştir...
00000007=Saydamlık
00000008=Saydam &renk:
00000009=&Saydam
00000010=Yerleşim
00000011=Düşey Hizalama
00000012=&Hizala:
00000013=&... Aralıkla Kaydır:
00000014=altını metnin temel hattına\nortasını metnin temel hattına\n
00000015=Yüzde\nPiksel\n
00000016=Gerdir
00000017=&Genişlik
00000018=&Yükseklik
00000020=Yüzde\nPiksel\n
00000021=Yüzde\nPiksel\n
00000022=Web
00000023=Değiş &metni:
00000024=Aralık bırakma
00000025=A&ralık:
00000026=Hat
00000027=Yatay hat
00000028=&Renk:
00000029=&Genişlik:
00000030=Tablo
00000031=Tablo
00000032=&Doldurma Rengi:
00000033=Hücrenin &doldurulması:
00000034=Hücre &aralığı:
00000035=&Genişlik:
00000036=Yüzde\nPiksel\n
00000037=&Daha fazla...
00000038=&Tablo Kenarı...
00000039=&Hücre Kenarları...
00000040=&İmge...
00000041=Yazdırılıyor
00000042=Başlık &satırlarının sayısı:
00000043=Başlık satırlarını tablonun her sayfasında tekrarlanacak
00000044=&Tablonun tek sayfaya sığmasını sağla
00000045=Satırlar
00000049=Düşey Hizalama
00000046=&Üst
00000047=&Orta
00000048=&Alt
00000050=Hücreler
00000051=Kenar
00000052=Üst Taraf (Ctrl+T)
00000053=Sol Taraf (Ctrl+L)
00000054=Sağ Taraf (Ctrl+R)
00000055=Alt Taraf (Ctrl+B)
00000056=Görülebilir taraflar:
00000057=&Gölgeleme rengi:
00000058=&Açık renk:
00000059=Ayarlar
00000060=&Doldurma rengi:
00000061=Piksel
00000062=Yüzde\nPiksel\n
00000063=Tercihli &genişlik:
00000064=&Yükseklik en az:
00000065=&İmge...
00000070=Düşey Hizalama
00000066=&Üst
00000067=&Orta
00000068=&Alt
00000069=&Varsayılan


[frmRVPageSetup]
00000001=Sayfa Düzeni
00000002=Tamam
00000003=Vazgeç
00000004=Sayfa
00000005=&Dikey
00000006=&Yatay
00000007=Yönelim
00000008=Kenar boşlukları (milimetre)
00000009=&Üst:
00000010=&Alt
00000011=&Sol:
00000012=&Sağ
00000013=&Yapışık sayfaların iç kenar boşlukları
00000014=Kağıt
00000015=Bo&yut:
00000016=&Kaynak:
00000017=Başlık ve Altbilgi
00000018=Özel karakter kombinasyonları:\n&&p - sayfa numarası; &&P - sayfa sayısı; &&d - tarih.
00000019=Başlık
00000020=&Metin:
00000021=&Sola
00000022=&Ortaya
00000023=&Sağa
00000024=- &p -
00000025=&Yazıtipi...
00000026=&İlk sayfa başlığı
00000027=Altbilgi
00000028=Me&tin:
00000029=S&ola
00000030=Orta&ya
00000031=S&ağa
00000032=Y&azıtipi...
00000033=İlk sayfadaki &altbilgi
00000034=Sayfa Numaraları
00000035=&Bu rakamdan başla:

[frmRVPara]
00000001=Paragraf
00000002=Tamam
00000003=Vazgeç
00000004=Girintiler ve Aralıklar
00000005=&Sola
00000006=&Sağa
00000007=&Ortaya
00000008=&Yasla
00000009=Hizalama
00000010=Girintiler
00000011=S&ol:
00000012=S&ağ:
00000013=&İlk satır:
00000014=&Asılı
00000015=&Girinti
00000016=Aralık bırakma
00000017=&Önce:
00000018=&Sonra:
00000019=Satır &aralığı:
00000020=fa&rk:
00000021=Tek\n1.5 satır\nÇift\nÇoklu
00000022=Örnek
00000023=Sekmeler
00000024=&Sekme duraklarının konumları:
00000025=Silinecek sekme durakları:
00000026=(yok)
00000027=&Sil
00000028=Hepsini sil
00000029=&Sola
00000030=&Sağa
00000031=&Ortaya
00000032=Hizalama
00000033=Öncü
00000034=(Yok)\n..........\n----------\n______\n..........\n
00000035=&Belirle
00000036=Metin Akışı
00000037=Sayfalama
00000038=Satırları birlikte &tut
00000039=Sonrakinden &ayırma

[frmRVParaList]
00000001=Listeyi İsteğe Uyarla
00000002=Tamam
00000003=Vazgeç
00000004=Düzeyler
00000005=&Sayı:
00000006=Liste özellikleri
00000007=&Liste tipi:
00000008=mermi imi\n1, 2, 3, ...\nI, II, III, ...\ni, ii, iii, ...\nA, B, C, ...\na, b, c, ...\nimage\n
00000009=&Yazıtipi...
00000010=Mermi imi k&arakteri
00000011=&Mermi imi...
00000012=&Numara biçimi:
00000013=&Düzeylerin numaralanmasını bu rakamdan başla:
00000014=&Yazıtipi...
00000015=Numara
00000016=Numara Ekle
00000017=&Görüntü...
00000018=Liste metninin konumu
00000019=&burada:
00000020=sola hizala\nsağa hizala\nortaya hizala\n
00000021=Metnin konumu
00000022=S&ol girinti:
00000023=&İlk satır girintisi:
00000024=sol girintiden
00000025=Önizleme
00000026=&Tek düzeyde önizleme

[frmRVPreview]
00000001=Baskı önizleme
00000002=Sayfalar:
00000003=Etiket2
00000004=Kapat
00000005=İlk Sayfa
00000006=Önceki Sayfa
00000007=Sonraki Sayfa
00000008=Son Sayfa
00000009=Yazdır...
00000010=rvActionPageSetup1

[$CONSTANTS]
